Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Replies
de: Antworten
es: Respuestas
fr: Réponses
hi: उत्तर
it: Risposte
ja: 返信
ko: 답장
pt_br: Respostas
zh_hans: 回复
zh_hant: 回覆

source: Reply Frequency
de: Antworthäufigkeit
es: Frecuencia de respuesta
fr: Fréquence des réponses
hi: उत्तर आवृत्ति
it: Frequenza delle risposte
ja: 返信頻度
ko: 답장 빈도
pt_br: Frequência de respostas
zh_hans: 回复频率
zh_hant: 回覆頻率

source: Reply Needed
de: Antwort nötig
es: Respuesta necesaria
fr: Réponse requise
hi: उत्तर आवश्यक
it: Risposta necessaria
ja: 返信が必要
ko: 답장 필요
pt_br: Resposta necessária
zh_hans: 需要回复
zh_hant: 需要回覆

source: Reply Statistics
de: Antwortstatistik
es: Estadísticas de respuesta
fr: Statistiques de réponse
hi: उत्तर आँकड़े
it: Statistiche di risposta
ja: 返信統計
ko: 답장 통계
pt_br: Estatísticas de resposta
zh_hans: 回复统计
zh_hant: 回覆統計

source: Reply Statistics...
de: Antwortstatistik …
es: Estadísticas de respuesta…
fr: Statistiques de réponse…
hi: उत्तर आँकड़े…
it: Statistiche risposte…
ja: 返信統計…
ko: 답장 통계…
pt_br: Estatísticas de resposta…
zh_hans: 回复统计…
zh_hant: 回覆統計…

source: Reply Stats
de: Antwortstatistik
es: Estadísticas de respuesta
fr: Stats de réponse
hi: उत्तर आँकड़े
it: Statistiche risposte
ja: 返信統計
ko: 답장 통계
pt_br: Estatísticas de resposta
zh_hans: 回复统计
zh_hant: 回覆統計

source: Replying to:
de: Antwort an:
es: Respondiendo a:
fr: En réponse à :
hi: उत्तर दे रहे हैं:
it: In risposta a:
ja: 返信先:
ko: 답장 대상:
pt_br: Respondendo a:
zh_hans: 回复给：
zh_hant: 回覆給：

source: Report
de: Bericht
es: Informe
fr: Rapport
hi: रिपोर्ट
ja: レポート
ko: 보고서
pt_br: Relatório
zh_hans: 报告
zh_hant: 報告

source: Report & Print
de: Bericht & Druck
es: Informe e impresión
fr: Rapport et impression
hi: रिपोर्ट और प्रिंट
it: Report e stampa
ja: レポートと印刷
ko: 보고서 및 프린트
pt_br: Relatório e impressão
zh_hans: 报告与打印
zh_hant: 報告與列印

source: Report builder
de: Berichts-Builder
es: Constructor de informes
fr: Générateur de rapports
hi: रिपोर्ट बिल्डर
it: Costruttore di report
ja: レポートビルダー
ko: 보고서 작성기
pt_br: Construtor de relatórios
zh_hans: 报告构建器
zh_hant: 報告建構器

source: Report Builder
de: Berichtsgenerator
es: Generador de informes
fr: Générateur de rapports
hi: रिपोर्ट बिल्डर
it: Generatore di report
ja: レポートビルダー
ko: 보고서 작성기
pt_br: Construtor de relatórios
zh_hans: 报告生成器
zh_hant: 報告產生器

source: Report Builder...
de: Berichtsgenerator …
es: Generador de informes…
fr: Générateur de rapports…
hi: रिपोर्ट बिल्डर…
it: Generatore di report…
ja: レポートビルダー…
ko: 보고서 작성기…
pt_br: Construtor de relatórios…
zh_hans: 报告生成器…
zh_hant: 報告產生器…

source: Report building is part of the Personal and Professional purchases.
de: Das Erstellen von Berichten ist Teil der Käufe Personal und Professional.
es: La construcción de informes forma parte de las compras Personal y Professional.
fr: La génération de rapports fait partie des achats Personal et Professional.
hi: रिपोर्ट निर्माण Personal और Professional खरीद का हिस्सा है।
it: La costruzione di report fa parte degli acquisti Personal e Professional.
ja: レポートの作成は Personal および Professional の購入に含まれます。
ko: 보고서 작성은 Personal 및 Professional 구매에 포함됩니다.
pt_br: A construção de relatórios faz parte das compras Personal e Professional.
zh_hans: 报告构建属于 Personal 和 Professional 购买内容。
zh_hant: 報告建構屬於 Personal 和 Professional 購買內容。

source: Report Configuration
de: Berichtskonfiguration
es: Configuración del informe
fr: Configuration du rapport
hi: रिपोर्ट कॉन्फ़िगरेशन
it: Configurazione del report
ja: レポート構成
ko: 보고서 구성
pt_br: Configuração do relatório
zh_hans: 报告配置
zh_hant: 報告設定

source: Report Contents
de: Berichtsinhalt
es: Contenido del informe
fr: Contenu du rapport
hi: रिपोर्ट सामग्री
it: Contenuto del report
ja: レポートの内容
ko: 보고서 내용
pt_br: Conteúdo do relatório
zh_hans: 报告内容
zh_hant: 報告內容

source: Report export failed
de: Berichtsexport fehlgeschlagen
es: Error al exportar el informe
fr: Échec de l'export du rapport
hi: रिपोर्ट निर्यात विफल
it: Esportazione del report non riuscita
ja: レポートの書き出しに失敗
ko: 보고서 내보내기 실패
pt_br: Falha na exportação do relatório
zh_hans: 报告导出失败
zh_hant: 報告匯出失敗

source: Report generated successfully. Click Save PDF to save.
de: Bericht erfolgreich erzeugt. Klicken Sie auf „PDF sichern“, um ihn zu sichern.
es: Informe generado correctamente. Haz clic en Guardar PDF para guardarlo.
fr: Rapport généré avec succès. Cliquez sur Enregistrer le PDF pour l'enregistrer.
hi: रिपोर्ट सफलतापूर्वक बनी। सहेजने के लिए “PDF सहेजें” क्लिक करें।
it: Report generato correttamente. Fai clic su Salva PDF per salvarlo.
ja: レポートを生成しました。「PDF を保存」をクリックして保存してください。
ko: 보고서가 생성되었습니다. 저장하려면 PDF 저장을 클릭하세요.
pt_br: Relatório gerado com sucesso. Clique em Salvar PDF para salvar.
zh_hans: 报告已成功生成。点按“保存 PDF”以保存。
zh_hant: 報告已成功產生。按一下「儲存 PDF」以儲存。

source: Report generated. Save it, or generate another.
de: Bericht erzeugt. Sichern Sie ihn oder erzeugen Sie einen weiteren.
es: Informe generado. Guárdalo o genera otro.
fr: Rapport généré. Enregistrez-le ou générez-en un autre.
hi: रिपोर्ट बनी। इसे सहेजें, या दूसरी बनाएँ।
it: Report generato. Salvalo o generane un altro.
ja: レポートを生成しました。保存するか、別のレポートを生成してください。
ko: 보고서가 생성되었습니다. 저장하거나 다른 보고서를 생성하세요.
pt_br: Relatório gerado. Salve-o ou gere outro.
zh_hans: 报告已生成。保存它，或生成另一份。
zh_hant: 報告已產生。儲存它，或產生另一份。

source: Report Saved
de: Bericht gesichert
es: Informe guardado
fr: Rapport enregistré
hi: रिपोर्ट सहेजी गई
it: Report salvato
ja: レポートを保存しました
ko: 보고서 저장됨
pt_br: Relatório salvo
zh_hans: 报告已保存
zh_hant: 報告已儲存

source: Report saved successfully.
de: Bericht erfolgreich gesichert.
es: Informe guardado correctamente.
fr: Rapport enregistré avec succès.
hi: रिपोर्ट सफलतापूर्वक सहेजी गई।
it: Report salvato correttamente.
ja: レポートを正常に保存しました。
ko: 보고서가 저장되었습니다.
pt_br: Relatório salvo com sucesso.
zh_hans: 报告已成功保存。
zh_hant: 報告已成功儲存。

source: Report saved. You can save it again, or generate another below.
de: Bericht gesichert. Sie können ihn erneut sichern oder unten einen weiteren erzeugen.
es: Informe guardado. Puedes guardarlo de nuevo o generar otro abajo.
fr: Rapport enregistré. Vous pouvez l'enregistrer à nouveau ou en générer un autre ci-dessous.
hi: रिपोर्ट सहेजी गई। आप इसे फिर सहेज सकते हैं, या नीचे दूसरी बना सकते हैं।
it: Report salvato. Puoi salvarlo di nuovo o generarne un altro qui sotto.
ja: レポートを保存しました。もう一度保存するか、下で別のレポートを生成できます。
ko: 보고서가 저장되었습니다. 다시 저장하거나 아래에서 다른 보고서를 생성할 수 있습니다.
pt_br: Relatório salvo. Você pode salvá-lo novamente ou gerar outro abaixo.
zh_hans: 报告已保存。您可以再次保存，或在下方生成另一份。
zh_hant: 報告已儲存。您可以再次儲存，或在下方產生另一份。

source: Report Sections
de: Berichtsabschnitte
es: Secciones del informe
fr: Sections du rapport
hi: रिपोर्ट अनुभाग
it: Sezioni del report
ja: レポートのセクション
ko: 보고서 섹션
pt_br: Seções do relatório
zh_hans: 报告部分
zh_hant: 報告區段

source: Report Summary
de: Berichtszusammenfassung
es: Resumen del informe
fr: Résumé du rapport
hi: रिपोर्ट सारांश
it: Riepilogo del report
ja: レポートの要約
ko: 보고서 요약
pt_br: Resumo do relatório
zh_hans: 报告摘要
zh_hant: 報告摘要

source: Report Title
de: Berichtstitel
es: Título del informe
fr: Titre du rapport
hi: रिपोर्ट शीर्षक
it: Titolo del report
ja: レポートのタイトル
ko: 보고서 제목
pt_br: Título do relatório
zh_hans: 报告标题
zh_hant: 報告標題

# Report will analyze %lld email%@ and generate a multi-page PDF.
source: Report will analyze %1$lld email%2$@ and generate a multi-page PDF.
de: Der Bericht analysiert %1$lld E-Mail%2$@ und erzeugt ein mehrseitiges PDF.
es: El informe analizará %1$lld correo%2$@ y generará un PDF de varias páginas.
fr: Le rapport analysera %1$lld e-mail%2$@ et générera un PDF de plusieurs pages.
hi: रिपोर्ट %1$lld ईमेल%2$@ का विश्लेषण कर बहु-पृष्ठ PDF बनाएगी।
it: Il report analizzerà %1$lld email%2$@ e genererà un PDF di più pagine.
ja: レポートは %1$lld 件のメール%2$@を解析し、複数ページの PDF を生成します。
ko: 보고서는 이메일 %1$lld개%2$@를 분석하여 여러 페이지의 PDF를 생성합니다.
pt_br: O relatório analisará %1$lld e-mail%2$@ e gerará um PDF de várias páginas.
zh_hans: 报告将分析 %1$lld 封邮件%2$@ 并生成多页 PDF。
zh_hant: 報告將分析 %1$lld 封郵件%2$@ 並產生多頁 PDF。

source: Reports
de: Berichte
es: Informes
fr: Rapports
hi: रिपोर्ट
it: Report
ja: レポート
ko: 보고서
pt_br: Relatórios
zh_hans: 报告
zh_hant: 報告

source: Reports and exports, one click.
de: Berichte und Exporte mit einem Klick.
es: Informes y exportaciones con un clic.
fr: Rapports et exports en un clic.
hi: रिपोर्ट और निर्यात, एक क्लिक।
it: Report ed esportazioni con un clic.
ja: レポートと書き出しをワンクリックで。
ko: 보고서와 내보내기를 한 번의 클릭으로.
pt_br: Relatórios e exportações em um clique.
zh_hans: 报告和导出，一键完成。
zh_hant: 報告和匯出，一鍵完成。

source: Representative
de: Repräsentativ
es: Representativo
fr: Représentatif
hi: प्रतिनिधि
it: Rappresentativo
ja: 代表的
ko: 대표
pt_br: Representativo
zh_hans: 代表性
zh_hant: 代表性

source: Reproducibility hashes (SHA-256)
de: Reproduzierbarkeits-Hashes (SHA-256)
es: Hashes de reproducibilidad (SHA-256)
fr: Hachages de reproductibilité (SHA-256)
hi: पुनरुत्पादन हैश (SHA-256)
it: Hash di riproducibilità (SHA-256)
ja: 再現性ハッシュ (SHA-256)
ko: 재현성 해시 (SHA-256)
pt_br: Hashes de reprodutibilidade (SHA-256)
zh_hans: 可复现性哈希值 (SHA-256)
zh_hant: 可重現性雜湊值 (SHA-256)

source: Requested
de: Angefordert
es: Solicitado
fr: Demandé
hi: अनुरोधित
it: Richiesto
ja: 要求済み
ko: 요청됨
pt_br: Solicitado
zh_hans: 已请求
zh_hant: 已要求

source: required
de: erforderlich
es: obligatorio
fr: obligatoire
hi: आवश्यक
it: obbligatorio
ja: 必須
ko: 필수
pt_br: obrigatório
zh_hans: 必填
zh_hant: 必填

source: Requires %@
de: Erfordert %@
es: Requiere %@
fr: Nécessite %@
hi: %@ आवश्यक
it: Richiede %@
ja: %@ が必要
ko: %@ 필요
pt_br: Requer %@
zh_hans: 需要 %@
zh_hant: 需要 %@

source: Research Corpus
de: Forschungskorpus
es: Corpus de investigación
fr: Corpus de recherche
hi: शोध कॉर्पस
it: Corpus di ricerca
ja: 研究コーパス
ko: 연구 말뭉치
pt_br: Corpus de pesquisa
zh_hans: 研究语料库
zh_hant: 研究語料庫

source: Research Protocol
de: Forschungsprotokoll
es: Protocolo de investigación
fr: Protocole de recherche
hi: शोध प्रोटोकॉल
it: Protocollo di ricerca
ja: 研究プロトコル
ko: 연구 프로토콜
pt_br: Protocolo de pesquisa
zh_hans: 研究方案
zh_hant: 研究方案

source: Research protocol on record
de: Forschungsprotokoll aktenkundig
es: Protocolo de investigación registrado
fr: Protocole de recherche consigné
hi: शोध प्रोटोकॉल रिकॉर्ड पर
it: Protocollo di ricerca agli atti
ja: 研究プロトコルを記録済み
ko: 연구 프로토콜 기록됨
pt_br: Protocolo de pesquisa registrado
zh_hans: 研究方案已记录
zh_hant: 研究方案已記錄

source: Research Tools
de: Forschungswerkzeuge
es: Herramientas de investigación
fr: Outils de recherche
hi: शोध टूल
it: Strumenti di ricerca
ja: 研究ツール
ko: 연구 도구
pt_br: Ferramentas de pesquisa
zh_hans: 研究工具
zh_hant: 研究工具

source: Researcher
de: Forscher
es: Investigador
fr: Chercheur
hi: शोधकर्ता
it: Ricercatore
ja: 研究者
ko: 연구자
pt_br: Pesquisador
zh_hans: 研究者
zh_hant: 研究者

source: Researcher / Historian
de: Forscher / Historiker
es: Investigador / Historiador
fr: Chercheur / Historien
hi: शोधकर्ता / इतिहासकार
it: Ricercatore / Storico
ja: 研究者 / 歴史家
ko: 연구자 / 역사가
pt_br: Pesquisador / Historiador
zh_hans: 研究者 / 历史学家
zh_hant: 研究者 / 歷史學家

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hi: रीसेट करें
it: Reimposta
ja: リセット
ko: 재설정
pt_br: Redefinir
zh_hans: 重置
zh_hant: 重置

source: Reset all batches
de: Alle Stapel zurücksetzen
es: Restablecer todos los lotes
fr: Réinitialiser tous les lots
hi: सभी बैच रीसेट करें
it: Reimposta tutti i lotti
ja: すべてのバッチをリセット
ko: 모든 배치 재설정
pt_br: Redefinir todos os lotes
zh_hans: 重置所有批次
zh_hant: 重置所有批次

source: Reset all filters and show all emails
de: Alle Filter zurücksetzen und alle E-Mails anzeigen
es: Restablecer todos los filtros y mostrar todos los correos
fr: Réinitialiser tous les filtres et afficher tous les e-mails
hi: सभी फ़िल्टर रीसेट करें और सभी ईमेल दिखाएँ
it: Reimposta tutti i filtri e mostra tutte le email
ja: すべてのフィルタをリセットしてすべてのメールを表示
ko: 모든 필터를 재설정하고 모든 이메일 표시
pt_br: Redefinir todos os filtros e mostrar todos os e-mails
zh_hans: 重置所有筛选并显示所有邮件
zh_hant: 重置所有篩選並顯示所有郵件

source: Reset all settings
de: Alle Einstellungen zurücksetzen
es: Restablecer todos los ajustes
fr: Réinitialiser tous les réglages
hi: सभी सेटिंग्स रीसेट करें
it: Reimposta tutte le impostazioni
ja: すべての設定をリセット
ko: 모든 설정 재설정
pt_br: Redefinir todos os ajustes
zh_hans: 重置所有设置
zh_hant: 重置所有設定

source: Reset All Settings
de: Alle Einstellungen zurücksetzen
es: Restablecer todos los ajustes
fr: Réinitialiser tous les réglages
hi: सभी सेटिंग्स रीसेट करें
it: Reimposta tutte le impostazioni
ja: すべての設定をリセット
ko: 모든 설정 재설정
pt_br: Redefinir todos os ajustes
zh_hans: 重置所有设置
zh_hant: 重置所有設定

source: Reset All Tips
de: Alle Tipps zurücksetzen
es: Restablecer todos los consejos
fr: Réinitialiser toutes les astuces
hi: सभी सुझाव रीसेट करें
it: Reimposta tutti i suggerimenti
ja: すべてのヒントをリセット
ko: 모든 팁 재설정
pt_br: Redefinir todas as dicas
zh_hans: 重置所有提示
zh_hant: 重置所有提示

source: Reset View
de: Ansicht zurücksetzen
es: Restablecer vista
fr: Réinitialiser la vue
hi: दृश्य रीसेट करें
it: Reimposta vista
ja: 表示をリセット
ko: 보기 재설정
pt_br: Redefinir visualização
zh_hans: 重置视图
zh_hant: 重置檢視

source: Reset Workflow
de: Workflow zurücksetzen
es: Restablecer flujo de trabajo
fr: Réinitialiser le flux de travail
hi: वर्कफ़्लो रीसेट करें
it: Reimposta flusso di lavoro
ja: ワークフローをリセット
ko: 워크플로 재설정
pt_br: Redefinir fluxo de trabalho
zh_hans: 重置工作流
zh_hant: 重置工作流程

source: Respond to findings.
de: Auf Befunde reagieren.
es: Responde a los hallazgos.
fr: Répondez aux constats.
hi: निष्कर्षों पर प्रतिक्रिया दें।
it: Rispondi ai risultati.
ja: 検出結果に対応します。
ko: 발견 사항에 대응하세요.
pt_br: Responda aos achados.
zh_hans: 回应发现。
zh_hant: 回應發現。

source: Response Analysis
de: Antwortanalyse
es: Análisis de respuestas
fr: Analyse des réponses
hi: प्रतिक्रिया विश्लेषण
it: Analisi delle risposte
ja: 応答分析
ko: 응답 분석
pt_br: Análise de respostas
zh_hans: 回复分析
zh_hant: 回覆分析

source: Response Rate
de: Antwortquote
es: Tasa de respuesta
fr: Taux de réponse
hi: प्रतिक्रिया दर
it: Tasso di risposta
ja: 応答率
ko: 응답률
pt_br: Taxa de resposta
zh_hans: 回复率
zh_hant: 回覆率

source: Response Time Overview
de: Übersicht der Antwortzeiten
es: Resumen de tiempos de respuesta
fr: Vue d'ensemble des temps de réponse
hi: प्रतिक्रिया समय अवलोकन
it: Panoramica dei tempi di risposta
ja: 応答時間の概要
ko: 응답 시간 개요
pt_br: Visão geral do tempo de resposta
zh_hans: 响应时间概览
zh_hant: 回應時間總覽

source: Response urgency based on sender request language, question count, email age, and priority headers
de: Antwortdringlichkeit anhand der Anfragesprache des Absenders, der Anzahl der Fragen, des E-Mail-Alters und der Prioritäts-Header
es: Urgencia de respuesta según el lenguaje de petición del remitente, el número de preguntas, la antigüedad del correo y las cabeceras de prioridad
fr: Urgence de réponse selon le langage de demande de l'expéditeur, le nombre de questions, l'ancienneté de l'e-mail et les en-têtes de priorité
hi: प्रेषक की अनुरोध भाषा, प्रश्नों की संख्या, ईमेल की आयु और प्राथमिकता हेडर पर आधारित प्रतिक्रिया तात्कालिकता
it: Urgenza di risposta basata sul linguaggio di richiesta del mittente, numero di domande, età dell'email e intestazioni di priorità
ja: 送信者の依頼表現、質問数、メールの経過時間、優先度ヘッダに基づく返信の緊急度
ko: 발신자의 요청 표현, 질문 수, 이메일 경과 시간, 우선순위 헤더에 기반한 응답 긴급도
pt_br: Urgência de resposta com base na linguagem de pedido do remetente, número de perguntas, idade do e-mail e cabeçalhos de prioridade
zh_hans: 基于发件人请求用语、问题数量、邮件时长和优先级邮件头的回复紧急度
zh_hant: 根據寄件者要求用語、問題數量、郵件時長和優先順序標頭的回覆緊急度

source: Responsive
de: Einschlägig
es: Relevante
fr: Pertinent
hi: उत्तरदायी
it: Pertinente
ja: 応答対象
ko: 응답 대상
pt_br: Relevante
zh_hans: 响应
zh_hant: 回應

source: Responsiveness
de: Einschlägigkeit
es: Responsividad
fr: Pertinence
hi: उत्तरदायित्व
it: Responsività
ja: 応答性
ko: 응답성
pt_br: Responsividade
zh_hans: 响应性
zh_hant: 回應性

source: Responsiveness — Is this email relevant to the case?
de: Relevanz — Ist diese E-Mail für den Fall relevant?
es: Pertinencia — ¿Es este correo relevante para el caso?
fr: Pertinence — Cet e-mail est-il pertinent pour l'affaire ?
hi: प्रासंगिकता — क्या यह ईमेल केस से संबंधित है?
it: Pertinenza — Questa email è rilevante per il caso?
ja: 関連性 — このメールは案件に関連していますか？
ko: 응답성 — 이 이메일은 사건과 관련이 있습니까?
pt_br: Pertinência — Este e-mail é relevante para o caso?
zh_hans: 响应性——这封邮件与案件相关吗？
zh_hant: 回應性——這封郵件與案件相關嗎？

# Restore %lld removed AI tag%@
source: Restore %1$lld removed AI tag%2$@
de: %1$lld entfernte(s) KI-Tag%2$@ wiederherstellen
es: Restaurar %1$lld etiqueta%2$@ de IA eliminada(s)
fr: Restaurer %1$lld étiquette%2$@ IA retirée(s)
hi: %1$lld हटाए गए AI टैग%2$@ पुनर्स्थापित करें
it: Ripristina %1$lld tag%2$@ IA rimossi
ja: 削除した AI タグ %1$lld 件%2$@を復元
ko: 제거된 AI 태그 %1$lld개%2$@ 복원
pt_br: Restaurar %1$lld etiqueta%2$@ de IA removida(s)
zh_hans: 恢复 %1$lld 个已移除的 AI 标签%2$@
zh_hant: 回復 %1$lld 個已移除的 AI 標籤%2$@

source: Restore All
de: Alle wiederherstellen
es: Restaurar todo
fr: Tout restaurer
hi: सभी पुनर्स्थापित करें
it: Ripristina tutto
ja: すべて復元
ko: 모두 복원
pt_br: Restaurar tudo
zh_hans: 全部恢复
zh_hant: 全部回復

source: Restore from Trash
de: Aus dem Papierkorb wiederherstellen
es: Restaurar desde la papelera
fr: Restaurer depuis la corbeille
hi: ट्रैश से पुनर्स्थापित करें
it: Ripristina dal Cestino
ja: ゴミ箱から復元
ko: 휴지통에서 복원
pt_br: Restaurar do Lixo
zh_hans: 从废纸篓恢复
zh_hant: 從垃圾桶回復

source: Restore Full Fidelity from Original Files…
de: Volle Detailtreue aus Originaldateien wiederherstellen …
es: Restaurar fidelidad completa desde los archivos originales…
fr: Restaurer la fidélité complète depuis les fichiers d'origine…
hi: मूल फ़ाइलों से पूर्ण विवरण पुनर्स्थापित करें…
it: Ripristina la fedeltà completa dai file originali…
ja: 元のファイルから完全な詳細を復元…
ko: 원본 파일에서 전체 충실도 복원…
pt_br: Restaurar fidelidade completa a partir dos arquivos originais…
zh_hans: 从原始文件恢复完整保真度…
zh_hant: 從原始檔案回復完整保真度…

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hi: खरीदारी पुनर्स्थापित करें
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
pt_br: Restaurar compras
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hi: खरीदारी पुनर्स्थापित करें
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
pt_br: Restaurar compras
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Restoring…
de: Wird wiederhergestellt …
es: Restaurando…
fr: Restauration…
hi: पुनर्स्थापित हो रहा है…
it: Ripristino…
ja: 復元中…
ko: 복원 중…
pt_br: Restaurando…
zh_hans: 正在恢复…
zh_hant: 正在回復…

# Result — %@, %@ engine
source: Result — %1$@, %2$@ engine
de: Ergebnis — %1$@, Engine %2$@
es: Resultado — %1$@, motor %2$@
fr: Résultat — %1$@, moteur %2$@
hi: परिणाम — %1$@, %2$@ इंजन
it: Risultato — %1$@, motore %2$@
ja: 結果 — %1$@、%2$@ エンジン
ko: 결과 — %1$@, %2$@ 엔진
pt_br: Resultado — %1$@, mecanismo %2$@
zh_hans: 结果——%1$@，%2$@ 引擎
zh_hant: 結果——%1$@，%2$@ 引擎

source: Results are drawn from the indexed messages only; the rest join as indexing finishes
de: Die Ergebnisse stammen nur aus den indizierten Nachrichten; der Rest kommt hinzu, sobald die Indizierung abgeschlossen ist
es: Los resultados proceden solo de los mensajes indexados; el resto se incorpora a medida que termina la indexación
fr: Les résultats proviennent uniquement des messages indexés ; les autres s'ajoutent à mesure que l'indexation se termine
hi: परिणाम केवल अनुक्रमित संदेशों से लिए गए हैं; बाकी अनुक्रमण पूरा होते ही जुड़ते हैं
it: I risultati provengono solo dai messaggi indicizzati; gli altri si aggiungono man mano che l'indicizzazione termina
ja: 結果はインデックス済みのメッセージからのみ得られます。残りはインデックス作成の完了に合わせて加わります
ko: 결과는 색인된 메시지에서만 가져옵니다. 나머지는 색인이 완료되면 합류합니다
pt_br: Os resultados vêm apenas das mensagens indexadas; as demais entram conforme a indexação termina
zh_hans: 结果仅来自已索引的邮件；其余邮件在索引完成后加入
zh_hant: 結果僅來自已索引的郵件；其餘郵件在索引完成後加入

source: Results show where they matched (From, Subject, Body, Attachment) and how much of the archive the index covered when it answered.
de: Ergebnisse zeigen, wo sie getroffen haben (Von, Betreff, Text, Anhang) und wie viel des Archivs der Index bei der Antwort abdeckte.
es: Los resultados muestran dónde coincidieron (De, Asunto, Cuerpo, Adjunto) y cuánto del archivo cubría el índice al responder.
fr: Les résultats indiquent où ils ont correspondu (De, Sujet, Corps, Pièce jointe) et quelle part de l'archive l'index couvrait au moment de répondre.
hi: परिणाम दिखाते हैं कि वे कहाँ मेल खाए (प्रेषक, विषय, मुख्य भाग, अटैचमेंट) और उत्तर देते समय सूचकांक ने संग्रह का कितना भाग कवर किया।
it: I risultati mostrano dove hanno trovato corrispondenza (Da, Oggetto, Corpo, Allegato) e quanta parte dell'archivio copriva l'indice al momento della risposta.
ja: 結果には、どこで一致したか (差出人、件名、本文、添付ファイル) と、回答時にインデックスがアーカイブのどれだけを網羅していたかが表示されます。
ko: 결과에는 어디서 일치했는지(보낸 사람, 제목, 본문, 첨부 파일)와 답변 시 색인이 아카이브의 얼마를 포함했는지가 표시됩니다.
pt_br: Os resultados mostram onde corresponderam (De, Assunto, Corpo, Anexo) e quanto do arquivo o índice cobria ao responder.
zh_hans: 结果显示匹配位置（发件人、主题、正文、附件）以及回答时索引覆盖了归档的多少部分。
zh_hant: 結果顯示相符位置（寄件者、主旨、內文、附件）以及回答時索引涵蓋了封存的多少部分。

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
hi: फिर शुरू करें
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
zh_hans: 继续
zh_hant: 繼續

source: Resume open runs
de: Offene Durchläufe fortsetzen
es: Reanudar ejecuciones abiertas
fr: Reprendre les exécutions ouvertes
hi: खुले रन फिर शुरू करें
it: Riprendi le esecuzioni aperte
ja: 未完了の実行を再開
ko: 열린 실행 재개
pt_br: Retomar execuções abertas
zh_hans: 继续未完成的运行
zh_hant: 繼續未完成的執行

source: Resume this run where you left off
de: Diesen Lauf dort fortsetzen, wo Sie aufgehört haben
es: Reanudar esta ejecución donde la dejaste
fr: Reprendre cette exécution là où vous l'avez laissée
hi: इस रन को वहीं से फिर शुरू करें जहाँ छोड़ा था
it: Riprendi questa esecuzione da dove l'avevi lasciata
ja: この実行を中断した場所から再開
ko: 중단한 곳에서 이 실행 재개
pt_br: Retomar esta execução de onde você parou
zh_hans: 从上次中断处继续此运行
zh_hant: 從上次中斷處繼續此執行

source: Retention & Compliance Audit
de: Aufbewahrungs- & Compliance-Audit
es: Auditoría de retención y cumplimiento
fr: Audit de rétention et de conformité
hi: प्रतिधारण और अनुपालन ऑडिट
it: Audit di conservazione e conformità
ja: 保持とコンプライアンスの監査
ko: 보존 및 규정 준수 감사
pt_br: Auditoria de retenção e conformidade
zh_hans: 保留与合规审计
zh_hant: 保留與合規稽核

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
hi: फिर प्रयास करें
it: Riprova
ja: 再試行
ko: 재시도
pt_br: Tentar novamente
zh_hans: 重试
zh_hant: 重試

source: Retry failed sources
de: Fehlgeschlagene Quellen erneut versuchen
es: Reintentar fuentes fallidas
fr: Réessayer les sources en échec
hi: विफल स्रोत फिर आज़माएँ
it: Riprova le sorgenti non riuscite
ja: 失敗したソースを再試行
ko: 실패한 소스 재시도
pt_br: Tentar novamente as fontes com falha
zh_hans: 重试失败的来源
zh_hant: 重試失敗的來源

source: Retry loading plans
de: Pläne erneut laden
es: Reintentar cargar los planes
fr: Réessayer de charger les forfaits
hi: प्लान फिर से लोड करने का प्रयास करें
it: Riprova a caricare i piani
ja: プランの読み込みを再試行
ko: 요금제 다시 불러오기
pt_br: Tentar carregar os planos novamente
zh_hans: 重试加载方案
zh_hant: 重試載入方案

source: Return opens the top result
de: Return öffnet das beste Ergebnis
es: Retorno abre el primer resultado
fr: Retour ouvre le premier résultat
hi: Return शीर्ष परिणाम खोलता है
it: Invio apre il primo risultato
ja: Return キーで最上位の結果を開く
ko: Return 키로 최상위 결과 열기
pt_br: Return abre o primeiro resultado
zh_hans: 按回车键打开首个结果
zh_hant: 按 Return 鍵開啟最上方的結果

source: Return to the home hub with all tools and settings
de: Zurück zum Start-Hub mit allen Werkzeugen und Einstellungen
es: Volver al centro de inicio con todas las herramientas y ajustes
fr: Revenir au hub d'accueil avec tous les outils et réglages
hi: सभी टूल और सेटिंग्स वाले होम हब पर वापस जाएँ
it: Torna all'hub iniziale con tutti gli strumenti e le impostazioni
ja: すべてのツールと設定があるホームハブに戻る
ko: 모든 도구와 설정이 있는 홈 허브로 돌아가기
pt_br: Voltar à central inicial com todas as ferramentas e ajustes
zh_hans: 返回包含所有工具和设置的主页中心
zh_hant: 返回包含所有工具和設定的主頁中心
